{
  "text": {
    "what": 60,
    "is": 33,
    "the": 56,
    "price": 44,
    "of": 42,
    "purva": 48,
    "clermont": 17,
    "in": 31,
    "chembur": 16,
    "mumbai": 39,
    "can": 15,
    "you": 61,
    "tell": 55,
    "me": 36,
    "how": 29,
    "much": 38,
    "silversands": 53,
    "costs": 19,
    "pune": 47,
    "does": 21,
    "a": 1,
    "__number__": 0,
    "bhk": 13,
    "at": 9,
    "aspire": 8,
    "bavdhan": 11,
    "cost": 18,
    "for": 25,
    "zenium": 62,
    "international": 32,
    "airport": 4,
    "road": 50,
    "s": 51,
    "blubelle": 14,
    "rajajinagar": 49,
    "emerald": 22,
    "bay": 12,
    "affordable": 3,
    "mundhwa": 40,
    "give": 27,
    "an": 5,
    "overview": 43,
    "about": 2,
    "i": 30,
    "want": 59,
    "to": 58,
    "know": 34,
    "more": 37,
    "get": 26,
    "summary": 54,
    "features": 23,
    "projects": 45,
    "are": 7,
    "available": 10,
    "show": 52,
    "properties": 46,
    "do": 20,
    "have": 28,
    "any": 6,
    "flats": 24,
    "list": 35,
    "there": 57,
    "near": 41
  },
  "intent": {
    "get_project_price": 4,
    "get_project_overview": 3,
    "available_projects_by_location": 1,
    "affirm": 0,
    "deny": 2,
    "greet": 5,
    "mood_great": 6,
    "mood_unhappy": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_project_overview": 6,
    "action_get_project_price": 7,
    "action_list_projects_by_location": 8,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19
  },
  "action_text": null,
  "intent_response_key": null
}