{
  "text": {
    "what": 62,
    "is": 33,
    "the": 57,
    "price": 45,
    "of": 42,
    "purva": 48,
    "clermont": 18,
    "in": 31,
    "chembur": 17,
    "mumbai": 39,
    "can": 16,
    "you": 64,
    "tell": 56,
    "me": 36,
    "how": 29,
    "much": 38,
    "silversands": 53,
    "costs": 20,
    "pune": 47,
    "does": 22,
    "a": 1,
    "__number__": 0,
    "bhk": 13,
    "at": 9,
    "aspire": 8,
    "bavdhan": 11,
    "cost": 19,
    "for": 26,
    "zenium": 66,
    "international": 32,
    "airport": 4,
    "road": 50,
    "s": 51,
    "blubelle": 14,
    "rajajinagar": 49,
    "emerald": 24,
    "bay": 12,
    "affordable": 3,
    "mundhwa": 40,
    "give": 28,
    "an": 5,
    "overview": 44,
    "about": 2,
    "i": 30,
    "want": 60,
    "to": 59,
    "know": 34,
    "more": 37,
    "get": 27,
    "summary": 55,
    "features": 25,
    "show": 52,
    "projects": 46,
    "south": 54,
    "are": 7,
    "there": 58,
    "any": 6,
    "ongoing": 43,
    "available": 10,
    "east": 23,
    "many": 35,
    "north": 41,
    "west": 61,
    "who": 63,
    "do": 21,
    "yourself": 65,
    "bot": 15
  },
  "intent": {
    "get_project_price": 6,
    "get_project_overview": 5,
    "available_projects_by_location": 3,
    "ask_bot_identity": 1,
    "affirm": 0,
    "ask_identity": 2,
    "deny": 4,
    "greet": 7,
    "mood_great": 8,
    "mood_unhappy": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_project_overview": 6,
    "action_get_project_price": 7,
    "action_list_projects_by_location": 8,
    "utter_ask_identity": 15,
    "utter_bot_identity": 16,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21
  },
  "action_text": null,
  "intent_response_key": null
}